amd-ucode
arandr
autoconf
automake
aws-cli
base
bison
cgdb
chimera
cmake
debugedit
discord
dmenu
dpkg
efibootmgr
fakeroot
firefox
gcc
gdb
ghex
git
grub
htop
i3-wm
i3lock
i3status
libva-mesa-driver
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lorien-bin
lostfiles
m4
make
man-db
man-pages
mpd
neovim
network-manager-applet
networkmanager
nitrogen
npm
obs-studio
os-prober
pacgraph
pacutils
patch
pavucontrol
picom
pkgconf
pulseaudio
pulseaudio-alsa
python-pip
python311
qutebrowser
redshift
shotgun
spotify-launcher
sudo
terminator
texinfo
the_silver_searcher
tk
tmux
tree
unzip
valgrind
vim
wget
which
xclip
xcolor
xf86-video-nouveau
xorg-xev
zip
